# Отступ от средней линии +/- для формирования допусимых рамок почерка
border = 40
# Допустимая доля точек, находящихся в пределах рамок для формирования почерка
limit = 0.9
# Доля совпадений средних точек в пределах рамки для авторизации
accessLimit = 0.8
# Коэфициент среднеквадратичного отклонения
StdMultiplier = 2.4
# Кол-во последних средних в расчете среднеквадратичного отклонения (StdPeriod = 0 - делает расчет по всем числам)
StdPeriod = 3
# Допустимая доля точек, находящихся в пределах рамок для формирования почерка для стандартного отклонения
StdLimit = 0.95

StdEnable = True